ch6ex2_mmd/testCase/Allrun
#!/bin/bash

blockMesh > log.blockMesh
ch6ex2_mmd
